{
  "tgt_word2id": {
    "": 151,
    "needles.": 28474,
    "paperback": 45903,
    "Saturn": 10105,
    "detector.": 16657,
    "smell,": 7717,
    "film,": 3143,
    "prototype": 3959,
    "restricted": 9580,
    "simple.": 1907,
    "proactive.": 48911,
    "dimming": 27074,
    "cancerous": 27073,
    "assemble": 7542,
    "quiet,": 12523,
    "twice,": 8685,
    "willfully": 41350,
    "hyperactivity": 36628,
    "test.": 3803,
    "stupid,": 11824,
    "sexist": 20937,
    "Orgel's": 41351,
    "Moi,": 41352,
    "retrofits": 36629,
    "steely": 45904,
    "Amundsen,": 41353,
    "too.": 988,
    "fire": 1741,
    "scribbled": 45905,
    "shyness": 41354,
    "months": 554,
    "Sudhir,": 24138,
    "shown": 1020,
    "called?": 33771,
    "assessing": 24137,
    "artificial": 2048,
    "baked": 19205,
    "wealth,": 7454,
    "blouse": 45907,
    "mosaic": 20047,
    "stereo": 16104,
    "Addis": 33772,
    "Europe;": 30989,
    "disputes": 29119,
    "contact.": 15218,
    "folks,": 10106,
    "Text:": 24146,
    "gasp": 45909,
    "oath": 45910,
    "Morris": 36631,
    "funding,": 10678,
    "salesman.": 45911,
    "closet.": 25626,
    "messenger": 21007,
    "nuns,": 30991,
    "advancing": 11825,
    "somebody's": 5085,
    "critical": 1233,
    "World,": 11569,
    "again?\"": 36632,
    "coins": 17784,
    "dilemma.": 21895,
    "completely.": 6829,
    "Fold": 36633,
    "palsy,": 33774,
    "shame,": 11826,
    "she'll": 9820,
    "eye.": 4578,
    "know?": 1868,
    "BMW's": 45914,
    "register,": 37821,
    "It": 82,
    "borderline": 36634,
    "voices": 2962,
    "\"lost": 38952,
    "equalize": 45964,
    "\"Long": 30992,
    "dynamics": 5398,
    "Thousand": 45971,
    "grocer": 48915,
    "can:": 45916,
    "sonar.": 27075,
    "transgress": 41356,
    "counterparts": 20938,
    "rounding": 27076,
    "generous.": 17854,
    "torque": 30993,
    "terminal": 10466,
    "high.": 4199,
    "System,": 21896,
    "Switzerland": 13051,
    "combination.": 25627,
    "Shenzhen,": 36636,
    "then?\"": 21897,
    "employee": 12420,
    "inspire": 3668,
    "upwards.": 33776,
    "decade?": 33777,
    "Peninsula,": 36637,
    "60s.": 30994,
    "rise": 1386,
    "separation": 7456,
    "amateur": 9105,
    "culprits.": 45917,
    "Early": 9752,
    "grew": 999,
    "contemporaries": 36638,
    "majority's": 45918,
    "shores": 13184,
    "gravitationally": 29121,
    "risk,": 5931,
    "puns": 45920,
    "silicon,": 29122,
    "mother.\"": 16105,
    "along,": 4955,
    "NPR": 30995,
    "how's": 21898,
    "Democrats": 11340,
    "lifespan": 13052,
    "puddle": 27101,
    "Worldchanging.com.": 46128,
    "gynecology": 36683,
    "volts": 20168,
    "in-group,": 36639,
    "simulation.": 14806,
    "chemically": 21899,
    "sit,": 17055,
    "precipitously.": 45922,
    "constant,": 14393,
    "releasing": 7972,
    "Kinect": 27105,
    "metabolism": 11827,
    "damaging,": 41359,
    "stress,": 9421,
    "lovely.": 18491,
    "heartbreaking": 17855,
    "synchronizes": 41360,
    "proceeding": 21916,
    "mobs.": 29125,
    "tell": 169,
    "jars": 24140,
    "inhabitable": 45923,
    "lustily.": 45924,
    "thoughts": 3537,
    "animations": 14057,
    "environments.": 8059,
    "aid.\"": 45997,
    "redesigning": 16658,
    "pedestrians,": 29126,
    "\"Hi,": 11341,
    "than": 99,
    "environmental,": 41361,
    "swift": 41362,
    "Kansas.": 30996,
    "Torvalds": 30997,
    "slightly": 1357,
    "trap.": 17196,
    "biologists,": 15219,
    "committees,": 25628,
    "Certain": 20939,
    "Maersk,": 46753,
    "subscribers,": 45926,
    "fast?": 25625,
    "Casa": 24141,
    "loose,": 27077,
    "viewing": 8448,
    "recorders,": 48778,
    "Moved": 45927,
    "humanities,": 20048,
    "forming,": 27078,
    "heads,": 8754,
    "whispers": 24142,
    "guy.": 2523,
    "moons.": 30999,
    "accents.": 38953,
    "shocking,": 25629,
    "amazingness": 45929,
    "3D.": 14807,
    "paralysis.": 35167,
    "tapir": 13730,
    "scalable,": 41363,
    "open-source.": 24143,
    "railroad": 11570,
    "bothered": 12421,
    "rescued": 9255,
    "lords": 42098,
    "regret?": 45930,
    "ancestors,": 10282,
    "silly,": 17197,
    "Budweiser": 27079,
    "internalized": 33779,
    "scribbling": 46087,
    "Trilogy": 45931,
    "profanities.": 45932,
    "Sobule:": 17198,
    "women:": 33780,
    "Baldwin": 36640,
    "art.": 2414,
    "frightening,": 25630,
    "apartment.\"": 36641,
    "revised": 36642,
    "won.": 10679,
    "impact,": 11342,
    "call": 235,
    "definite": 25631,
    "practicalities": 45934,
    "prey": 11343,
    "Democrats.": 29128,
    "here,": 275,
    "destroyer.": 46298,
    "Artic": 41366,
    "misused": 18492,
    "reassembled": 45935,
    "1977,": 27080,
    "bypassing": 33781,
    "marveling": 45936,
    "then": 86,
    "enlarge": 33782,
    "cricket.": 14394,
    "Koreans": 20940,
    "switch.": 10283,
    "plastics,": 19746,
    "genitalium": 45938,
    "brown.": 20322,
    "splendor": 45940,
    "won't": 710,
    "1991.": 20941,
    "rose,": 44056,
    "engage.": 29129,
    "suburbs.": 29130,
    "often": 420,
    "armpits": 27128,
    "Networks": 45942,
    "chose.": 24144,
    "clothes": 4917,
    "Sophia": 24145,
    "Cary": 45943,
    "anticipated": 11571,
    "discuss.": 36645,
    "accommodate": 11344,
    "descriptions": 14058,
    "approximately,": 37841,
    "desire.": 10284,
    "eat": 846,
    "persistence,": 25632,
    "14th,": 45946,
    "golfer.": 30990,
    "token": 27081,
    "disappears,": 21900,
    "spacesuit": 41367,
    "tower.": 18493,
    "breeze": 27133,
    "'We": 36646,
    "simply": 589,
    "refugee": 4443,
    "word.\"": 27082,
    "December.": 21901,
    "xenophiles.": 45947,
    "visit": 1900,
    "TEDGlobal.": 33785,
    "susceptibility": 41368,
    "participating": 7936,
    "mooing": 45908,
    "Go!": 16106,
    "self-esteem,": 28051,
    "acid": 8686,
    "crutches": 27083,
    "billion-dollar": 24147,
    "Movement,": 25633,
    "Mini,": 36771,
    "Georg": 41369,
    "recyclable": 21902,
    "surgeries,": 19207,
    "high-skilled": 41623,
    "scientifically.": 24148,
    "buoyancy": 36648,
    "educational.": 33786,
    "transcendent": 20049,
    "analytical.": 25634,
    "du": 16660,
    "interacting": 3338,
    "Duke.": 46175,
    "justification.": 46177,
    "runway,": 33787,
    "perspective.": 3847,
    "wealthy,": 19208,
    "Does": 2171,
    "here:": 6454,
    "aggregate,": 27084,
    "opposite.": 7176,
    "3,100": 46184,
    "\"for": 27085,
    "temes": 26823,
    "assembly.": 33788,
    "asthma,": 18507,
    "Sing": 41370,
    "advise": 14808,
    "slaves": 13391,
    "city": 528,
    "creepy": 21903,
    "interaction,": 11085,
    "youre": 6088,
    "trick.": 10468,
    "NA:": 17200,
    "designs,": 14395,
    "Laguna": 46196,
    "understanding.": 7938,
    "bagel.": 45912,
    "vulnerability.": 13063,
    "Liberty.": 36653,
    "game,": 2640,
    "discoverers": 36797,
    "Galvani's": 43921,
    "wiped": 7267,
    "industries,": 14396,
    "aren't": 836,
    "\"Hello?": 41371,
    "Boyle": 21904,
    "instant.": 33773,
    "possibly": 1333,
    "bookshop.": 45949,
    "exists.": 7718,
    "shoebox": 48886,
    "cheap.": 7750,
    "appearances,": 29131,
    "diseases,": 4770,
    "tablet.": 21905,
    "Medics": 45950,
    "Bin": 15828,
    "cement": 10285,
    "exaggerated,": 36654,
    "fondness": 45951,
    "follow": 1119,
    "volunteer.": 18494,
    "enticing": 45952,
    "games,": 3869,
    "Jones,": 19209,
    "Fireflies": 32837,
    "darkest": 16661,
    "liability": 21906,
    "efficiently,": 25635,
    "benefits,": 12123,
    "1995.": 29132,
    "first": 107,
    "Netherlands.": 31390,
    "superconductor.": 22682,
    "diarrheal": 20943,
    "nicer": 18604,
    "jeans": 15673,
    "algorithm.": 15235,
    "side?": 20050,
    "lot.\"": 31004,
    "border.": 12725,
    "communications.": 20051,
    "separates": 15220,
    "good!": 32120,
    "superior": 11572,
    "rooftops": 20944,
    "dichotomy.": 45915,
    "ninth": 10107,
    "iPad.": 17223,
    "sliced,": 45957,
    "focus": 870,
    "devised": 11355,
    "worlds.": 6920,
    "porch.": 31005,
    "confused,": 15557,
    "then:": 36655,
    "angle.": 14060,
    "Grandpa": 44568,
    "surrender.": 41373,
    "horizon": 15221,
    "stored.": 31006,
    "supposedly,": 27087,
    "Winfrey": 31007,
    "NGO?": 45959,
    "hygiene": 31008,
    "Lamarr.": 45960,
    "sprinkler": 31009,
    "ancestry": 18495,
    "essentials": 24208,
    "firefighter": 31010,
    "feeling.": 6159,
    "need.\"": 33791,
    "Symmetry": 41374,
    "primates": 17856,
    "residue": 21945,
    "blower": 41375,
    "atrocities": 19211,
    "Turing": 9947,
    "Cyrus": 8183,
    "1980.": 17857,
    "incentive.": 44363,
    "descent": 41376,
    "approach.": 4037,
    "orientation": 12124,
    "\"Daddy,": 25636,
    "robots,": 5989,
    "galaxies.": 7570,
    "apology": 27088,
    "eventually": 1155,
    "creatively": 14061,
    "revising": 33792,
    "Youth": 24150,
    "prop": 15222,
    "lecturers": 33793,
    "whopping": 27089,
    "Cause": 34001,
    "penguins?": 36657,
    "nasal": 24151,
    "dice,": 40964,
    "precondition": 36658,
    "trains,": 15675,
    "discarded": 17858,
    "notwithstanding,": 41355,
    "Yukon": 45962,
    "feelings": 2902,
    "Pictures": 24152,
    "Two.": 17859,
    "thriving": 13067,
    "cobra": 17201,
    "divine,": 33794,
    "boat.": 5932,
    "cloud,\"": 39868,
    "Order.": 36659,
    "casually,": 33795,
    "pathway,": 20946,
    "Oberlin": 45963,
    "negotiate": 7092,
    "Luria": 27178,
    "successful?": 30035,
    "rooms": 4170,
    "excess": 10286,
    "NGO,": 27091,
    "economy?": 16662,
    "rewarded,": 33796,
    "grandmothers,": 41377,
    "hand.": 1604,
    "queued": 46357,
    "Thanks!": 36660,
    "Albert": 7268,
    "lifeline.": 45967,
    "slandered,": 45968,
    "calculations": 8184,
    "vivo": 45969,
    "fought.": 47802,
    "printed.": 21951,
    "Mullainathan:": 45970,
    "resides": 27092,
    "levels.": 5776,
    "they've": 684,
    "Canyon.": 20947,
    "hurry.": 33797,
    "children,": 1330,
    "plugs": 36661,
    "protesters,": 33798,
    "exit,": 47814,
    "employees,": 8319,
    "think:": 32378,
    "pedagogy.": 40720,
    "SETI": 8559,
    "blowing": 7269,
    "non-scientific": 45973,
    "singularly": 31239,
    "trained.": 19213,
    "oxide": 16663,
    "solo": 8060,
    "assessments.": 45974,
    "Benjamin,": 29134,
    "doll.": 45975,
    "mob": 25638,
    "ones?": 36880,
    "walk,": 6513,
    "mat": 28123,
    "Elton": 45976,
    "derive": 13392,
    "Franco": 45977,
    "camel": 9581,
    "interested.": 11086,
    "scrubbed": 36662,
    "qualifications": 45978,
    "tone-deaf.": 29135,
    "propelled": 12125,
    "doubling": 8061,
    "female's": 33800,
    "shoulder,": 9203,
    "achievable": 41379,
    "lightning.": 33801,
    "were": 61,
    "Obviously": 7372,
    "fiction.": 7829,
    "17.": 15676,
    "perceptions.": 33802,
    "enthusiasm.": 21908,
    "Robbins.": 36663,
    "maxim": 41380,
    "recipient,": 45979,
    "emptied": 33775,
    "climate.": 6917,
    "deliver,": 41381,
    "Langley": 16107,
    "them;": 11828,
    "Hemlock": 24153,
    "occasionally,": 15242,
    "instruction.": 41382,
    "unplayable": 41780,
    "removal": 23760,
    "branch": 6301,
    "op-ed": 16664,
    "Trump": 33803,
    "Audubon": 45980,
    "Excellent,": 36665,
    "fries.": 45981,
    "contributors,": 36666,
    "parents'": 9582,
    "NYU,": 27093,
    "Ludwig": 27094,
    "revolutions,": 17860,
    "advertisement": 17202,
    "participation": 6089,
    "Joseph.": 45982,
    "campaigning": 14809,
    "tribulations": 45983,
    "quicker,": 43570,
    "Lie": 41383,
    "\"I'd": 11574,
    "compact.": 33804,
    "curse": 20950,
    "Choose": 41385,
    "berserk.": 45984,
    "stony": 45985,
    "wider": 4804,
    "ecosystems": 6365,
    "Seems": 41388,
    "proximate": 46471,
    "avoid": 1942,
    "nets,": 11575,
    "continual": 17861,
    "Fed": 45987,
    "actors.": 14810,
    "taxes,": 13394,
    "authentic.": 15224,
    "worship": 10469,
    "insensitive": 34250,
    "Southwest.": 41389,
    "treat?": 36668,
    "candor": 33805,
    "salty": 31214,
    "bubble.": 10680,
    "outlook,": 45989,
    "jargon.": 31635,
    "sees": 2675,
    "order?": 33806,
    "air": 807,
    "Georgetown": 19214,
    "underutilized": 29137,
    "wooden": 5620,
    "Emanuel,": 45990,
    "AIMS.": 21909,
    "switches": 12726,
    "colorful,": 20055,
    "figure-ground": 36669,
    "silks": 33807,
    "730": 46497,
    "buzz": 23038,
    "diagnosed,": 24154,
    "slice": 7002,
    "Greeks,": 33809,
    "singular": 10467,
    "cadence": 41390,
    "empowering": 7830,
    "handshake,": 27095,
    "deleterious": 36670,
    "great-grandfather,": 41391,
    "follow,": 16108,
    "Eden,": 49737,
    "Open": 6298,
    "87": 20056,
    "relieved": 19215,
    "Convention.": 36671,
    "boundary.": 27096,
    "50s": 36672,
    "economies,": 9948,
    "life-saving": 17203,
    "NSA": 9106,
    "articulation": 45992,
    "entrepreneur,": 14805,
    "adults.": 5935,
    "slide": 1762,
    "people!": 21910,
    "1913": 41392,
    "brownie": 45994,
    "can't,": 12727,
    "1984.": 23040,
    "Caritas": 47241,
    "constantly": 1977,
    "gaps": 7457,
    "Diagnostics": 45995,
    "all,\"": 45996,
    "show.": 3779,
    "Return": 36673,
    "camels": 19216,
    "hostages": 31013,
    "low": 1084,
    "credible.": 36674,
    "presents?\"": 45998,
    "facts.": 6455,
    "probably,": 7373,
    "grandmother.": 9583,
    "painting": 2452,
    "measurements": 6759,
    "parietal": 36675,
    "drank": 11015,
    "minerals,": 24155,
    "Mind": 13395,
    "sleep": 1605,
    "Bucket": 41394,
    "re-inhabited": 46000,
    "retrovirus,": 46001,
    "Scot": 46002,
    "before:": 19082,
    "duct": 24156,
    "wings.": 13731,
    "excites": 12728,
    "Rio's": 41395,
    "prepared": 2628,
    "five-minute": 19217,
    "psychiatric": 7458,
    "recreational": 16519,
    "cleaning": 8062,
    "rocks.": 21911,
    "symbolic": 7939,
    "temporarily": 15226,
    "forget.": 11576,
    "sideline,": 46004,
    "perfect,": 6602,
    "genomics": 17862,
    "judges.": 27097,
    "Athabasca": 41397,
    "population-level": 48934,
    "diabetic": 20951,
    "physicians.": 29139,
    "discussion,": 17863,
    "thyroid.": 36971,
    "praying": 10287,
    "Rob": 10470,
    "working": 254,
    "absent": 15227,
    "applause": 14811,
    "Forbes,": 46006,
    "BMI.": 41398,
    "auditions": 46007,
    "distracts": 41399,
    "foundation.": 10880,
    "God.)": 46597,
    "Kleiner": 31014,
    "understandings": 26118,
    "Energy,\"": 46008,
    "Birthday\"": 36676,
    "affluence": 31015,
    "Silk": 29140,
    "reminding": 18496,
    "return": 2067,
    "properly": 5663,
    "sediments.": 47759,
    "texture.": 18225,
    "pore.": 41400,
    "fuel-efficient": 31178,
    "redistribute": 41401,
    "you.)": 15228,
    "worry": 1797,
    "three-digit": 16109,
    "characters": 2790,
    "signs.": 14397,
    "joy.": 9258,
    "size": 749,
    "rise,": 10471,
    "beekeepers": 12126,
    "historian,": 44368,
    "anytime,": 29141,
    "\"Stop.\"": 35169,
    "straws,": 46011,
    "truly,": 13732,
    "CEO,": 14398,
    "filled": 1986,
    "empowerment.": 20952,
    "Community": 33812,
    "\"Jurassic": 27099,
    "Countless": 33813,
    "birthday": 4656,
    "Apples": 46012,
    "compost": 20058,
    "taught.": 20059,
    "pillaging": 36678,
    "all-out": 20462,
    "uncontroversial": 29142,
    "geography.": 17204,
    "father": 834,
    "Pool": 24157,
    "ranch.": 41402,
    "dum": 24256,
    "packed.": 25639,
    "holy": 7543,
    "acres": 7374,
    "supercomputers": 24158,
    "five-year-old": 14399,
    "dictionaries": 13054,
    "Duolingo.": 46013,
    "school.\"": 11577,
    "affirmation": 29143,
    "Rupert": 33815,
    "selves": 10032,
    "gentlemen": 13733,
    "1947,": 27249,
    "emotion,": 8689,
    "4,000": 4286,
    "hatches": 41404,
    "alarming.": 36680,
    "radiologist,": 46014,
    "applause.": 17206,
    "slider": 46015,
    "se,": 33816,
    "calamities": 27100,
    "exact": 2113,
    "tricky": 9585,
    "Spring.": 31196,
    "cop.": 23042,
    "booth": 16193,
    "opposing": 14812,
    "angry.": 7940,
    "straightened": 25640,
    "Hemisphere": 31017,
    "magic": 1839,
    "vein,": 36681,
    "civilization-state,": 29144,
    "dim.": 46016,
    "creeps": 29145,
    "practitioner": 33817,
    "Conference": 17864,
    "ducts.": 46018,
    "practical,": 16665,
    "advance": 5086,
    "hemispheric": 33818,
    "regular,": 21912,
    "Sese": 41405,
    "codes,": 33778,
    "foundation": 3027,
    "booking": 27102,
    "DH:": 3359,
    "skiing,": 46019,
    "explicit.": 46020,
    "embarrassing.": 16666,
    "addressed": 9107,
    "impairs": 41406,
    "competitively,": 46021,
    "6,000": 5546,
    "(Baby": 41407,
    "(Woman:": 41408,
    "cowards.": 33819,
    "manipulated.": 33820,
    "hallucination.": 37036,
    "plummeting": 37038,
    "redid": 46023,
    "storyteller.\"": 41409,
    "babble": 36684,
    "self-evident,": 46024,
    "Aid.\"": 46025,
    "transmissible": 46026,
    "orphanage,": 21913,
    "Biosphere": 14813,
    "EU": 19219,
    "severity": 18546,
    "prescribing": 24161,
    "Harry": 8063,
    "resurrect": 27104,
    "activation": 13396,
    "necessary,": 11579,
    "7th,": 36686,
    "live": 263,
    "rapper": 29146,
    "proportion,": 41358,
    "anti-quorum": 31018,
    "heath,": 46027,
    "evening.": 9424,
    "symmetry": 6090,
    "abaya": 41412,
    "transit.": 21915,
    "church": 4200,
    "Crazy,": 36687,
    "veiled": 16667,
    "multilateral": 46028,
    "fine-grain": 46029,
    "CB:": 41414,
    "cooling.": 46030,
    "Diana,": 33821,
    "whichever": 18268,
    "island.\"": 36688,
    "culprits": 45148,
    "Short": 24272,
    "unwilling": 20060,
    "Toxo": 25890,
    "demonstrated": 5449,
    "void": 19221,
    "juggle": 24162,
    "lax": 36689,
    "nor": 2734,
    "telling.": 21063,
    "nevertheless.": 46032,
    "sad,": 10288,
    "neighborhood,": 6366,
    "degrade": 17207,
    "antibiotic.": 46034,
    "avian": 12729,
    "Afghans": 28928,
    "college.": 4411,
    "\"Look,\"": 36691,
    "Code,": 31911,
    "problem.": 663,
    "Giant": 25642,
    "forestry,": 46036,
    "pH": 18497,
    "balloons": 13088,
    "plumbers": 46037,
    "Pants": 28127,
    "escapes": 29147,
    "vanilla": 29148,
    "political,": 11580,
    "jaw": 12730,
    "nowadays,": 13397,
    "God,\"": 24164,
    "church,": 8321,
    "logs": 27630,
    "Lula": 46040,
    "fewest": 36693,
    "Warren.": 27107,
    "comic": 5664,
    "suggests": 2929,
    "beehive,": 46041,
    "fraud": 9259,
    "command": 5602,
    "tread": 31019,
    "disrupted": 20954,
    "Kurzweil,": 36694,
    "Bond": 16110,
    "upstairs.": 49502,
    "neurologically,": 46042,
    "drone": 5665,
    "toe": 20062,
    "globe.": 6514,
    "1:": 11026,
    "Exactly": 29149,
    "FG:": 9108,
    "Coast,": 16668,
    "symptoms": 3243,
    "harnessing": 18498,
    "star?": 46043,
    "influx": 36696,
    "pass,": 20955,
    "rabbit": 16669,
    "disease,": 1580,
    "talent.": 14814,
    "calculated": 5723,
    "Roosevelt": 14400,
    "models.": 5777,
    "Ugandan": 36697,
    "telephone,": 13734,
    "glasses": 7097,
    "judging": 15229,
    "body,": 1435,
    "build": 321,
    "underneath.": 13398,
    "gastric": 31020,
    "alarming": 12731,
    "light's": 21917,
    "Kepler,": 31021,
    "western": 7438,
    "game.\"": 31022,
    "'85,": 46824,
    "Tuesday": 10472,
    "spate": 35170,
    "denominator": 25643,
    "glamour": 7629,
    "athleticism": 30193,
    "minute,": 3748,
    "Europe:": 41417,
    "wear": 2292,
    "created?": 41418,
    "takers": 36698,
    "grouping": 31246,
    "alliance,": 25644,
    "towel": 14401,
    "childish": 36699,
    "LHC": 16111,
    "burst": 9349,
    "lambs": 36700,
    "evicted": 46046,
    "Virginia,": 11829,
    "toast.": 29150,
    "flowing.": 37101,
    "helped,": 46047,
    "supermarket,": 19223,
    "pencil": 8818,
    "breakthrough": 7630,
    "contempt,": 46048,
    "sincere": 17865,
    "Haring": 41419,
    "ruins": 12128,
    "vain": 29151,
    "researching": 7719,
    "wolves": 14534,
    "refrigerators.": 41420,
    "leg,": 7971,
    "\"Ah!": 41421,
    "endured.": 46858,
    "hills": 15678,
    "uplift": 29152,
    "elixir": 31023,
    "benzene": 46050,
    "spectacular": 4359,
    "hero,": 12424,
    "SW:": 5218,
    "\"Skeptic\"": 41422,
    "unsustainable.": 29153,
    "chef": 11346,
    "determines,": 41423,
    "animal": 817,
    "prototypes.": 21918,
    "copious": 25645,
    "Iowa": 20956,
    "warmer.": 19224,
    "blunt": 19225,
    "bananas,": 31261,
    "unintended": 7849,
    "Tanzanian": 29154,
    "Bible,": 15230,
    "Purpose:": 46052,
    "compounding": 33827,
    "imposed": 10290,
    "chap,": 36702,
    "yours?": 24166,
    "unsuspecting": 27108,
    "arena,": 14402,
    "posterior": 33828,
    "consciousness,": 5543,
    "Justice": 12129,
    "regions,": 19617,
    "tainted": 27109,
    "tangibilitate": 45151,
    "entrepreneur.\"": 46054,
    "Monaco": 36705,
    "could.": 4722,
    "statistically,": 20626,
    "resources?": 24167,
    "riskier": 31025,
    "culminated": 36706,
    "Johannesburg.": 46055,
    "choir,": 30998,
    "thorium,": 41424,
    "emblem": 33830,
    "generic": 7003,
    "entirely,": 25646,
    "camera's": 41425,
    "Hawking,": 27110,
    "Thames": 31027,
    "hobby": 13056,
    "diverse.": 19226,
    "seeds": 4841,
    "when,": 6456,
    "pharmacy": 27111,
    "anesthetics": 31029,
    "P": 23044,
    "seeking": 5175,
    "Archie": 13399,
    "used.": 5399,
    "metric.": 25647,
    "bird.": 12827,
    "degrees.": 6583,
    "superintelligence": 29950,
    "inspection,": 31030,
    "engaged": 2963,
    "graduate,": 25648,
    "rehab.": 29155,
    "furnace": 41426,
    "liberty,": 29156,
    "cube": 9425,
    "curve": 5132,
    "magnetic": 3170,
    "matured": 46940,
    "volcano.": 27814,
    "San": 1587,
    "Mississippi,": 44374,
    "involuntary": 19227,
    "sexier": 41427,
    "treatment?": 29157,
    "stakeholder": 36709,
    "extended,": 23046,
    "headmaster": 43579,
    "dysfunction,": 31031,
    "Pascal's": 46059,
    "hubris.": 31032,
    "thrilling": 24168,
    "clap,": 23047,
    "firefight.": 46060,
    "eyebrow": 21920,
    "agent.": 20149,
    "monsoons.": 46062,
    "circular.": 42111,
    "Belshazzar": 46063,
    "transform": 1817,
    "engine": 2847,
    "salt": 6918,
    "Argentina,": 13575,
    "arises.": 21921,
    "Kim": 14403,
    "prisoners": 6160,
    "fully,": 41429,
    "selling.": 37014,
    "possibility,": 14667,
    "carroas": 46065,
    "population?": 25649,
    "wish.\"": 41430,
    "high-power": 27325,
    "1997,": 10881,
    "far": 419,
    "Mozart": 9109,
    "beating": 5547,
    "line?\"": 33833,
    "Born": 29159,
    "forestry": 25650,
    "dragging": 9753,
    "warehouses,": 40094,
    "engines,": 13057,
    "Orange": 23048,
    "modernity,": 36712,
    "studies.": 6919,
    "cricket": 9110,
    "enlarging": 46067,
    "waste,": 8820,
    "revolution:": 48945,
    "Democrat.": 36713,
    "tortured": 11830,
    "Khyber": 31034,
    "Alzheimer's": 5548,
    "inclusive,": 23049,
    "expert": 3372,
    "boiled": 29160,
    "dune.": 45928,
    "insulation,": 36714,
    "forward,": 2834,
    "circuit": 4315,
    "look-alike": 41396,
    "unusual.": 12732,
    "almost": 343,
    "value's": 46069,
    "spectroscopy": 25651,
    "Molas": 14064,
    "Hosni": 37184,
    "GNP": 33834,
    "virulence": 31289,
    "fiber,": 20958,
    "particles": 2425,
    "vehicle,": 9426,
    "hot": 1513,
    "disagree,": 46071,
    "pillar,": 46072,
    "dissolves": 25652,
    "lately.": 18567,
    "soldier": 5041,
    "rectangles.": 46074,
    "Hollywood's": 41431,
    "mostly": 1342,
    "Pleo,": 46075,
    "Phase": 17434,
    "space?": 15679,
    "strawberries": 36154,
    "wasps": 20959,
    "ethanol.": 21235,
    "la": 15680,
    "unhappy,": 20917,
    "child.": 2661,
    "doctor;": 33836,
    "revitalization": 36716,
    "pathology,": 41432,
    "mills": 41433,
    "upgrades": 49510,
    "mics": 36717,
    "Reserve,": 36718,
    "this:": 1087,
    "tourists.": 28807,
    "numbers": 1017,
    "cannons": 41435,
    "latter.": 37464,
    "energy.\"": 37206,
    "ice,": 4444,
    "outraged": 31035,
    "Solly,": 36719,
    "Butenandt": 49906,
    "reward,": 11581,
    "Clinton,": 23935,
    "Djabran": 33837,
    "sex": 1352,
    "anemic": 41436,
    "intimidate": 46076,
    "Bakery,": 46077,
    "Erik": 17867,
    "insula": 36720,
    "meddling": 44375,
    "Transition": 15681,
    "stage?": 20960,
    "beneficiaries": 24170,
    "feminist.": 33838,
    "lunches": 24171,
    "eBay": 11348,
    "situation?": 27114,
    "skin.": 3848,
    "grandeur.": 41437,
    "\"Dude,": 46078,
    "\"gender,\"": 47056,
    "cholera.": 25653,
    "missed,": 24172,
    "wrong?\"": 27115,
    "officers,": 30683,
    "illnesses.": 23050,
    "thermostat.": 31036,
    "map": 974,
    "RNA": 9754,
    "Sugar": 41438,
    "cram": 31037,
    "plaza": 27116,
    "TV,": 4771,
    "smiled,": 35173,
    "Morgan's": 41439,
    "laughed,": 22467,
    "Iran-Iraq": 36722,
    "touring": 20066,
    "hook,": 25654,
    "elements:": 41440,
    "lumped": 46079,
    "kung": 31307,
    "turbines": 16112,
    "Canadian,": 46080,
    "combinatorics": 46081,
    "7th": 27117,
    "rainbow": 20067,
    "abiding": 27118,
    "seriousness": 16671,
    "fragmented.": 33839,
    "virgins.": 46083,
    "evolution,": 5006,
    "databases.": 21922,
    "interests": 3805,
    "relativity.": 20962,
    "costs": 1454,
    "Mothers": 19228,
    "jurisdiction,": 41441,
    "observing": 7093,
    "any,": 15407,
    "perceiving": 16113,
    "Greenland.": 26826,
    "techie": 33840,
    "vegetative": 41442,
    "Wright": 7720,
    "victim.": 16672,
    "gland.": 47756,
    "bend.": 31038,
    "physicians,": 18270,
    "diverting": 41443,
    "sticky": 9112,
    "fulfill": 10681,
    "injection.": 33841,
    "1999": 17868,
    "materialism,": 37241,
    "join.\"": 46088,
    "hunger,": 14065,
    "creature's": 47431,
    "dear.\"": 47889,
    "directly": 1548,
    "shining.": 46089,
    "mistakes": 4316,
    "generators,": 36725,
    "enslaved.": 36726,
    "Barn": 33842,
    "trick's": 46090,
    "Higher": 27119,
    "connectivity,": 17284,
    "hampered": 36727,
    "cones": 39349,
    "reactions,": 25655,
    "pocket": 6299,
    "understand": 248,
    "temple.": 25656,
    "medication,": 13735,
    "Charlotte,": 27121,
    "modernized": 46091,
    "annoyance": 46092,
    "mice,": 9755,
    "Chairman:": 47122,
    "robbers": 46093,
    "fostered,": 46094,
    "bombs,": 27122,
    "others": 887,
    "lay": 2433,
    "cocktails.": 41445,
    "race.\"": 42985,
    "sedentary": 36729,
    "lady?": 24174,
    "826": 24175,
    "access": 745,
    "currency,": 15231,
    "traveling,": 23053,
    "downloading": 24176,
    "patriotic": 36730,
    "mill,": 46096,
    "Jarrett,": 41446,
    "failed.": 7544,
    "shelf": 8185,
    "US.": 21923,
    "Everybody": 2224,
    "Island.\"": 43752,
    "deceased,": 41447,
    "matters.": 5087,
    "full-scale": 22468,
    "button,": 9587,
    "aliens,": 27123,
    "universe?": 13400,
    "Three": 2326,
    "\"Jarrett,": 46099,
    "Physarum": 46100,
    "chips": 6831,
    "throughput": 36732,
    "4,000,": 36733,
    "streets,": 5990,
    "gulls": 46101,
    "Anderson,": 23054,
    "Britlin": 31332,
    "Eileen": 27372,
    "Sky": 47434,
    "punctures": 33844,
    "scaffolds,": 36734,
    "Nordic": 29163,
    "cue": 11831,
    "seas.": 14817,
    "nesting": 16673,
    "spray": 8560,
    "feathers": 16674,
    "container": 9950,
    "constraints": 7270,
    "avoided,": 46141,
    "Iraqis": 24177,
    "slope,": 37671,
    "Historically,": 46103,
    "Francisco.": 9260,
    "daughter": 2210,
    "biodiversity.": 12213,
    "transformative.": 18499,
    "spinach": 36736,
    "Admiral": 35721,
    "spitting": 31039,
    "calories": 7178,
    "inadvertently,": 41448,
    "symmetric.": 46104,
    "anime": 44378,
    "Can\"": 42583,
    "death.\"": 27124,
    "resting": 12425,
    "Ostrom,": 47195,
    "sign?": 28132,
    "Tasers": 47197,
    "lines?": 31040,
    "oiled": 13053,
    "sickness": 23055,
    "overbearing": 46106,
    "Mother:": 31340,
    "juniper": 31041,
    "Ultimately,": 9756,
    "splash.": 36739,
    "perfectly.": 15682,
    "rained": 41450,
    "Globalization": 31042,
    "hemmed": 37296,
    "dough.": 29164,
    "locomotion": 11582,
    "artist;": 41451,
    "\"Chief": 47213,
    "centrality": 29165,
    "my": 35,
    "investor.": 36740,
    "drilling": 11832,
    "boasts": 36741,
    "Jason": 12733,
    "microbe": 29166,
    "philosophy:": 49280,
    "farewell": 41453,
    "convenient.": 46109,
    "dunes": 16675,
    "user,": 11075,
    "luminescence": 36742,
    "prohibit": 29167,
    "oysters": 18500,
    "Gwen,": 14818,
    "pervasive": 10602,
    "ago;": 25657,
    "weep,": 45160,
    "weird.": 8967,
    "behold,": 8821,
    "Malawi.": 31044,
    "collaborating": 11373,
    "bioengineering": 31045,
    "one-way": 16418,
    "incomes,": 43582,
    "Tata.": 37318,
    "person:": 46110,
    "GDP": 2650,
    "Bitcoins": 46111,
    "CalTech": 37321,
    "strict": 8895,
    "therefore.": 46112,
    "bookings.": 46113,
    "zones.": 22083,
    "internal": 2817,
    "synthesizer": 46114,
    "teammate": 30594,
    "rich.": 11087,
    "brush,": 33845,
    "Department": 4699,
    "unavailable": 36743,
    "lawyers": 5875,
    "playwright": 45161,
    "blight": 41454,
    "breakthroughs,": 29169,
    "[unclear],": 13059,
    "Plank": 40922,
    "round,": 11833,
    "right-heart": 47274,
    "proportionally.": 46116,
    "family,": 1703,
    "structure": 1009,
    "products.\"": 37333,
    "mask": 10682,
    "Seed": 36744,
    "mechanized": 47281,
    "mention?": 46117,
    "\"Aha,": 41455,
    "hooked.": 19229,
    "passion.\"": 33847,
    "subtext.": 46118,
    "bridges.": 23056,
    "platforms": 8450,
    "reorientate": 48114,
    "barricades": 29172,
    "tutoring": 12426,
    "perfect.": 4689,
    "definitely.": 25658,
    "\"Bull\"": 46120,
    "drastic": 16115,
    "seaweed,": 24366,
    "Giacometti": 31046,
    "savings.": 15232,
    "Venezuela.": 30040,
    "where?": 29173,
    "remarks.": 45941,
    "Please,": 14404,
    "loaded": 10473,
    "disbelief,": 31047,
    "libraries": 11611,
    "4.2": 31048,
    "expeditions": 13736,
    "adequate.": 47304,
    "expansive": 30263,
    "Lenny": 31049,
    "tops,": 47307,
    "dried": 12573,
    "stall.": 46124,
    "variable,": 33848,
    "height.": 12427,
    "on": 24,
    "community's": 18501,
    "burning.": 29174,
    "TNC": 46125,
    "J.": 23057,
    "course:": 41457,
    "inflection": 14405,
    "pictures,": 4500,
    "covert": 46126,
    "clogged.": 36746,
    "morning's": 43584,
    "\"Something's": 41459,
    "asks": 5050,
    "Genomics": 33849,
    "rural": 2194,
    "causes": 1448,
    "Jamie": 15683,
    "predictions,": 27127,
    "finally,": 1189,
    "beheaded": 33487,
    "\"Anna": 46129,
    "kidding,": 31051,
    "placenta": 41460,
    "plateau": 41461,
    "Africa,\"": 36747,
    "paintings.": 12469,
    "cheeks": 41462,
    "influenza": 21924,
    "Sweet": 46130,
    "unfortunate.": 41463,
    "rays.": 41464,
    "volumes": 11088,
    "paper.": 2686,
    "arrangement.": 25660,
    "news": 732,
    "treating": 3171,
    "Sending": 33851,
    "Brown's": 33852,
    "channeling": 31381,
    "smart.": 6584,
    "used": 216,
    "viewers": 13060,
    "consult.": 39768,
    "lunchtime,": 33853,
    "Wounded": 25377,
    "40-foot": 41466,
    "toughest.": 46132,
    "benefit": 2044,
    "$10": 23214,
    "serum": 36749,
    "axes.": 24179,
    "rotating.": 34941,
    "fireman.\"": 33755,
    "50-50": 39769,
    "massacre": 25661,
    "\"How's": 46133,
    "attenuate": 33854,
    "beehive": 41468,
    "tickled": 33855,
    "controlled": 2991,
    "kludgy": 46134,
    "Georgetown.": 32734,
    "evaporated": 29176,
    "will.": 2873,
    "Hawking": 17739,
    "boat": 2462,
    "bug,": 14468,
    "analyzed.": 25662,
    "sustainable": 1806,
    "Computers": 14650,
    "children": 359,
    "fast": 1284,
    "delivers": 14819,
    "right,": 612,
    "verse.": 33856,
    "corresponds": 6669,
    "Here's": 546,
    "post-conflict": 9485,
    "dog's": 12428,
    "child?": 17208,
    "factories,": 11834,
    "stagehands": 36752,
    "succeeds": 33857,
    "overrated.": 46135,
    "clung": 36753,
    "lieutenant": 31053,
    "taxation": 36755,
    "miracles.": 21925,
    "mid-1980s.": 41469,
    "foreigners": 20069,
    "breathes": 21926,
    "Theodoor": 33858,
    "charismatic": 14470,
    "Joplin,": 27130,
    "crowds,": 25663,
    "killed.\"": 46137,
    "operations.": 12130,
    "energetically": 38971,
    "geezer": 46138,
    "reactors": 12429,
    "scrutiny": 24180,
    "enemies.": 19230,
    "30s.": 31054,
    "planners?": 47402,
    "bus": 2687,
    "detach": 29177,
    "Maine,": 31055,
    "intimately": 13061,
    "advice.": 11089,
    "Case": 17209,
    "viral.": 27131,
    "imaging,": 24181,
    "mine.\"": 27132,
    "Tube": 36758,
    "catadores": 25664,
    "attack": 2327,
    "low-wage": 47414,
    "Tipper": 33860,
    "um.": 45945,
    "faster,": 4876,
    "foiled": 41471,
    "contributor": 20964,
    "conductive,": 49670,
    "coal,": 8690,
    "backing": 17871,
    "afternoon,": 5450,
    "protocells": 16676,
    "BMI,": 36760,
    "well-defined": 46140,
    "inhabitants.": 29178,
    "retell": 46286,
    "onerous": 36761,
    "activity": 1485,
    "pubic": 46142,
    "success.": 3028,
    "Glenn": 12846,
    "NPR,": 46144,
    "industrialized": 9261,
    "Ceausescu's": 47439,
    "tradition,": 7941,
    "Chain": 46145,
    "crystallized": 41472,
    "non-religious": 33861,
    "15.": 10882,
    "Odds": 46146,
    "thunder": 33862,
    "tweak": 14820,
    "slim": 20070,
    "Jesse's": 46536,
    "achievement": 8691,
    "this!\"": 41473,
    "analysis,": 7105,
    "attractive,": 15904,
    "Asia?": 46148,
    "Yemeni": 19231,
    "29,": 20965,
    "compiled": 20071,
    "mourning": 46149,
    "spreads,": 41475,
    "am,\"": 36762,
    "scrutiny,": 36763,
    "counselor,": 41476,
    "elderly": 4653,
    "else:": 29180,
    "all:": 13062,
    "imaginations.": 36764,
    "graph.": 6832,
    "optimistic?": 36765,
    "artisan": 33863,
    "kilometers,": 9427,
    "PhD,": 33864,
    "Albania": 31003,
    "CPU": 18502,
    "globaloney": 46151,
    "crashing": 10108,
    "elliptical,": 46152,
    "150-pound": 49406,
    "Italy.\"": 46153,
    "mimics": 11349,
    "Power": 12430,
    "flaws.": 46154,
    "Kitty": 41478,
    "methane.": 13737,
    "Heat": 36766,
    "Manuel": 27134,
    "\"Yes.\"": 7271,
    "leads": 1789,
    "economically.": 35755,
    "tosses": 23058,
    "gravel,": 46156,
    "toilet.": 10683,
    "succession": 27136,
    "guidelines.": 25666,
    "Oxfam": 47496,
    "sigmoidal": 36767,
    "organize": 3206,
    "warehouses.": 41480,
    "un-retouched": 41481,
    "States?\"": 46159,
    "emotions?": 33865,
    "flawed": 20072,
    "incubator.": 29181,
    "1900s.": 29182,
    "task": 2011,
    "Jong-Il's": 46161,
    "teeth,": 8692,
    "cookie": 18503,
    "accomplishments,": 43053,
    "supplement": 19232,
    "cameras,": 8064,
    "serial": 9757,
    "prisoners.": 14406,
    "encrypted": 13401,
    "you.\"": 2184,
    "Surely,": 29183,
    "walks": 3244,
    "unarmed": 22234,
    "utterly": 5232,
    "bedside,": 41482,
    "imparted": 36768,
    "flames": 20966,
    "liver.": 11090,
    "revert": 21927,
    "hub,": 33866,
    "whistles,": 29184,
    "international.": 36769,
    "prolific": 18273,
    "extended.": 36770,
    "Why?": 1742,
    "Voice:": 5549,
    "costs.": 6760,
    "pills": 8968,
    "faceless,": 31517,
    "become.\"": 31058,
    "mama": 16677,
    "offline.": 46167,
    "Barrier": 25667,
    "ultimate.": 46168,
    "emulate": 15829,
    "enterprises": 23059,
    "reform.": 11835,
    "transistor.": 23060,
    "Europa": 20323,
    "invading": 19233,
    "logs,": 46169,
    "stirs": 31059,
    "knock": 7942,
    "sixth-graders": 33868,
    "freeing": 21928,
    "gospel": 45948,
    "declarations": 45166,
    "mood": 6367,
    "Patriot": 29185,
    "1985.": 46170,
    "graphics,": 18504,
    "terrorists.": 12214,
    "arrive": 4588,
    "two-legged": 27140,
    "Suppose": 6233,
    "slavery.": 12131,
    "coarse": 41483,
    "tacks": 33869,
    "enslaved": 24183,
    "citing": 47570,
    "bookstore": 15233,
    "auction": 14067,
    "7,": 16117,
    "fingerprint.": 24184,
    "Benedict": 41484,
    "Zig": 48760,
    "charge": 2131,
    "impressive.": 10883,
    "ocean,": 3038,
    "aptamer": 46171,
    "F,": 17210,
    "prosthesis.": 46172,
    "spring.": 10884,
    "story": 295,
    "Second,": 4287,
    "freezing": 7631,
    "microfluidic": 27142,
    "dazzled": 43954,
    "confinement": 23061,
    "cameras.": 7094,
    "photography": 5778,
    "disinfectant.": 36776,
    "moratoriums": 46174,
    "axis": 5088,
    "awkwardness,": 33872,
    "journalist.": 18505,
    "waterborne": 16679,
    "chili": 36777,
    "yang": 29186,
    "Incredible": 14407,
    "who?\"": 36778,
    "impostor.": 29187,
    "cafes": 20073,
    "tragedy": 5176,
    "Firefly": 36779,
    "responds.": 47614,
    "copy,": 15234,
    "strongly": 4877,
    "diverted": 33873,
    "shaving": 27143,
    "skyscrapers": 20074,
    "Max's": 46428,
    "mentioned,": 6177,
    "compromise,": 20967,
    "billions": 1763,
    "dollar's": 47624,
    "Tiananmen": 31060,
    "issued": 11583,
    "life-giving": 36780,
    "guessed": 14408,
    "statements.": 22109,
    "independently.": 29189,
    "1800,": 24185,
    "academics,": 24186,
    "determining": 11652,
    "communism": 33876,
    "freaky": 29190,
    "sprint.": 41485,
    "resources.": 3093,
    "headless": 36783,
    "orient": 17211,
    "spiders,": 33877,
    "image.": 3078,
    "piece?": 36649,
    "democratic": 2791,
    "nausea,": 41486,
    "sharks,": 9588,
    "audacity,": 41487,
    "forever.\"": 21929,
    "shy": 8322,
    "stolen": 7721,
    "conferencing.": 41488,
    "distributive": 46176,
    "inaccurate": 46178,
    "pollution": 4229,
    "mingling": 36784,
    "organic.": 20824,
    "Ticketmaster,": 47659,
    "deploy": 7538,
    "possibility.": 9951,
    "\"Honey,": 17212,
    "chilling": 33878,
    "post-doc": 33879,
    "infusion,": 46179,
    "sectarian": 23062,
    "hairless": 45167,
    "alone": 1623,
    "membrane.": 33880,
    "Mine": 33881,
    "contacted": 13585,
    "positives,": 46181,
    "shell,": 16118,
    "higher-dimensional": 37530,
    "one:": 3753,
    "participate,": 13402,
    "ecosystem": 3113,
    "genetics,": 11350,
    "configuration.": 15470,
    "symmetries.": 31061,
    "Powderbox,": 46183,
    "properties.": 5933,
    "faithful": 23063,
    "bath": 15686,
    "five,": 3754,
    "fame": 11584,
    "textbook": 7722,
    "hambone": 36786,
    "remoteness": 27145,
    "wreckage": 36787,
    "enhances": 14068,
    "fluxons,": 41491,
    "providers.": 25668,
    "cognitive": 2049,
    "proposition": 11091,
    "Capitol": 20968,
    "existence,": 7459,
    "doom": 21930,
    "acts.": 24189,
    "scarce,": 20075,
    "choking,": 46186,
    "breadth": 18302,
    "timing.": 20324,
    "writer.": 24190,
    "Saturn's": 33882,
    "helpful,": 17213,
    "conditions?": 24191,
    "anywhere?": 31062,
    "here's,": 46189,
    "soft,": 11351,
    "interested": 618,
    "redefining": 16119,
    "unconsciously,": 38976,
    "knew,": 6457,
    "belts": 27146,
    "leaders": 1331,
    "conventions,": 33883,
    "Griselda": 42407,
    "familiar?": 23064,
    "York?\"": 46190,
    "unsurprisingly,": 26571,
    "joking,": 47450,
    "root,": 36652,
    "nitrous": 29191,
    "self-organizing": 11893,
    "Kenya.": 6458,
    "nicest": 20969,
    "lessons.": 19235,
    "thinkers,": 20076,
    "ambiguity": 12431,
    "fall.": 7375,
    "reduced": 3960,
    "ballads": 46191,
    "Honey,": 27147,
    "subjected": 16775,
    "coup": 25669,
    "inside,": 3495,
    "Pass.\"": 41493,
    "barrel.": 17214,
    "rip,": 36788,
    "kilogram": 16930,
    "waved": 27148,
    "Cheeto": 46193,
    "pounding": 18508,
    "rusty": 27149,
    "literate": 17215,
    "funding.": 12432,
    "[bleep],": 46194,
    "165": 47763,
    "summed": 11352,
    "glorious": 11353,
    "Pantheon": 17216,
    "culmination": 31064,
    "Adit.": 48958,
    "virtuoso": 31065,
    "pitching": 24192,
    "steroids,": 21931,
    "Rats": 36789,
    "fisheries,": 17217,
    "van,": 31066,
    "stands": 3029,
    "coped": 46195,
    "reading,": 10109,
    "sports.": 11585,
    "Jessica": 16120,
    "known,": 11092,
    "diplomats": 17872,
    "saturated": 13403,
    "college.\"": 31067,
    "Poems": 41908,
    "greeting,": 36790,
    "150.": 44541,
    "loose.": 23065,
    "transplanting": 21932,
    "rat.": 36791,
    "followed": 1959,
    "domesticate": 37546,
    "newer": 25670,
    "scientifically": 9589,
    "alarm.": 29192,
    "Berlin": 9262,
    "psychopath-spotting": 47806,
    "\"Janine,": 36792,
    "critically": 8822,
    "exhibitions": 16680,
    "distort": 16681,
    "informants": 46197,
    "antennal": 36794,
    "laboratories,": 29193,
    "self-awareness,": 41494,
    "ace": 25671,
    "Basically": 6368,
    "altruism.": 23066,
    "400.": 46198,
    "arrived": 2662,
    "acceleration,": 27150,
    "subtract": 46199,
    "Chagall.": 36796,
    "trees?": 47083,
    "Gotta": 41495,
    "Mortgage": 31068,
    "lyrics": 18509,
    "attitude.": 16121,
    "disappointing": 24193,
    "forces": 1978,
    "grasshoppers": 40573,
    "Wong,": 41496,
    "heaps": 41497,
    "bread.": 7376,
    "stigma?": 46201,
    "sticks": 5550,
    "ugly,": 13404,
    "kings": 14483,
    "Club.": 18510,
    "passages": 20077,
    "Earth.": 1363,
    "alike": 18511,
    "truck": 4960,
    "Sex.": 33889,
    "Inmate": 33166,
    "ApproTEC": 46202,
    "Oxford": 6670,
    "Children,": 36798,
    "writer": 5354,
    "furthest": 21933,
    "running,": 9480,
    "arthritis": 31069,
    "Safeway": 41669,
    "symphonies,": 27527,
    "sub-scale": 46203,
    "uneasy": 31070,
    "black?": 36799,
    "advancement.": 46204,
    "Brian,": 33890,
    "guilt": 12408,
    "areas,": 3626,
    "dancers": 9115,
    "Nike+": 46206,
    "proteomics.": 47862,
    "Music": 8561,
    "goods,": 10886,
    "tea.": 10685,
    "experience": 488,
    "publish,": 36801,
    "coordinate": 9116,
    "spend.": 19237,
    "misbehave": 46208,
    "plazas": 31071,
    "spectator": 33891,
    "Spam": 31072,
    "Russians,": 33892,
    "function:": 46210,
    "shelters.": 33311,
    "constituting": 46211,
    "analogy.": 18512,
    "dealing": 1971,
    "likewise": 33893,
    "shoulders": 9256,
    "specific.": 13802,
    "Dorothy": 29195,
    "dissonance.": 28136,
    "concrete": 3373,
    "astonishing,": 41499,
    "Design.": 27151,
    "catadores,": 37627,
    "MPs": 46214,
    "vows.": 49827,
    "trance.": 41500,
    "lowest": 5177,
    "ultrasonic": 46215,
    "Langdon": 46216,
    "puzzles,": 20476,
    "stumble": 15204,
    "married": 2848,
    "whatsoever.": 7179,
    "shade": 15021,
    "choking": 25673,
    "well-known": 7460,
    "Hours": 46217,
    "engagements": 37632,
    "temperatures,": 19238,
    "self-regulating,": 36802,
    "Moderator:": 17873,
    "soundtrack": 24195,
    "bring": 387,
    "causes.": 12734,
    "busy.": 12434,
    "prioritize": 10818,
    "pursue": 4148,
    "Didn't": 9429,
    "kilograms": 11093,
    "feature,": 13405,
    "buck": 24196,
    "cure": 3114,
    "landline": 28899,
    "change:": 21935,
    "defending.": 46221,
    "Oportunidades": 46222,
    "backtrack": 46223,
    "waterproof,": 41501,
    "judge.": 25674,
    "Japan.": 6091,
    "\"Are": 5219,
    "materialism.": 41502,
    "now!": 24197,
    "opposite": 2001,
    "upset.": 9971,
    "Hedy": 29196,
    "hypersonic": 29197,
    "amphibious": 41505,
    "world,\"": 24399,
    "maternity": 22818,
    "apprenticeship": 33895,
    "\"Machine": 27152,
    "fun!": 46226,
    "thinly": 36804,
    "pleading": 27153,
    "quickest": 29198,
    "local.": 12435,
    "$3.50": 46227,
    "\"developing": 41507,
    "Wi-Fi.": 36805,
    "aperture": 31075,
    "cheese,": 24198,
    "waste.": 5721,
    "ages": 5400,
    "lamp": 8065,
    "lack": 1743,
    "booking.": 36806,
    "walls,": 6600,
    "bass.": 46231,
    "slum,": 33896,
    "BumpTop.": 46232,
    "awhile,": 41509,
    "laboratory,": 8861,
    "confessed": 21936,
    "echolocating": 46234,
    "wardrobe": 36807,
    "carrier.": 31076,
    "proponent": 31077,
    "degree": 2475,
    "filters.": 20970,
    "end:": 41511,
    "deepest": 5502,
    "mean:": 31078,
    "existing.": 31079,
    "Guess": 11901,
    "amazement,": 46235,
    "pre-bureaucratic": 41513,
    "\"after": 43592,
    "genre": 45171,
    "Transparency": 17219,
    "messy.": 15688,
    "Basin.": 46236,
    "based.": 41514,
    "delivery,": 36808,
    "shipyard.": 36809,
    "550,000": 46237,
    "vessel.": 16682,
    "Lack": 46238,
    "winter,": 9117,
    "stimulating.": 46239,
    "hits.": 16683,
    "rigid": 9758,
    "know.\"": 9118,
    "couchsurfing": 46240,
    "computing,": 15949,
    "flaw": 20971,
    "paring": 46241,
    "wolf": 23068,
    "institutionalized.": 47998,
    "lawsuits": 23069,
    "angle,": 12132,
    "danced": 20972,
    "roundabout": 37679,
    "Wheel": 46242,
    "horrible.": 14069,
    "basin": 23070,
    "pants.": 21442,
    "pigeon.": 17874,
    "hopefully,": 8175,
    "technique": 3780,
    "composer": 20079,
    "first:": 29199,
    "gradients.": 46245,
    "socializing": 24200,
    "William,": 45954,
    "Sisyphus": 33899,
    "Anagnorisis": 45955,
    "genome": 2247,
    "sexy.\"": 45956,
    "Automotive": 47253,
    "intrinsic.": 46044,
    "intricate": 10475,
    "self-portrait": 26123,
    "mustache,": 28138,
    "reporter": 10686,
    "rift": 27154,
    "measuring": 3030,
    "lesbian,": 17220,
    "headaches,": 36810,
    "doing,": 1943,
    "male-dominated": 46249,
    "meaningless.": 20973,
    "share?": 46250,
    "Trek": 25677,
    "She's": 1367,
    "teamwork": 29200,
    "smallpox.": 13407,
    "occupy": 7026,
    "Creating": 41516,
    "visualization.": 33900,
    "molecules.": 8186,
    "circuitous": 46252,
    "embarked": 20974,
    "being.": 4501,
    "wishes": 8687,
    "clowns": 46253,
    "servant,\"": 48966,
    "upward": 9759,
    "Thanks": 2849,
    "penguins.": 9953,
    "whispering": 21937,
    "focuses": 8694,
    "compute,": 46255,
    "plastics": 8695,
    "Hanging": 43594,
    "lessons": 2577,
    "covers,": 24149,
    "case": 586,
    "fell": 2211,
    "could,": 4445,
    "\"Man": 20080,
    "cheaply,": 27155,
    "day-to-day": 11094,
    "poultry": 36811,
    "worms": 7004,
    "existed,": 20975,
    "feel-good,": 46257,
    "personalities,": 29201,
    "skeptic.": 41519,
    "Hiroshi": 31081,
    "37-year-old": 46258,
    "danger,": 14823,
    "shocked.": 13739,
    "whose": 1324,
    "senses.\"": 33902,
    "reacts": 24494,
    "9th,": 46260,
    "client,": 21938,
    "fires,": 27156,
    "assured": 14824,
    "tissue-engineering": 33903,
    "online,": 3062,
    "treaties": 18849,
    "house;": 46262,
    "Poupon": 46263,
    "harder.": 8201,
    "geometry": 8324,
    "masterpiece": 21939,
    "riots": 11836,
    "swamp.": 33904,
    "curtain": 15941,
    "grace,": 31082,
    "phrase:": 27157,
    "\"Isn't": 27158,
    "rads": 31083,
    "mathematical.": 36814,
    "impress": 11837,
    "deformed": 23072,
    "physician,": 17222,
    "beaming": 27159,
    "disco": 36815,
    "anomalies.": 29203,
    "sell,": 20081,
    "cocoa": 25244,
    "ox.": 48103,
    "Lisbon,": 46266,
    "oven,": 16123,
    "Towers,": 41521,
    "Center,": 7943,
    "Learned": 36816,
    "interesting.": 1699,
    "1,900": 48112,
    "attended.": 46267,
    "prospect": 11354,
    "GH:": 19239,
    "P.": 27160,
    "damn": 4812,
    "Champion": 31084,
    "annual": 4723,
    "Constitucin.": 46269,
    "Adidas": 46270,
    "desirable,": 46271,
    "sculptures.": 24202,
    "If,": 9590,
    "shelf.": 19750,
    "post-docs": 33907,
    "maximize": 9263,
    "Billions": 27086,
    "alanine": 46274,
    "nation?": 48849,
    "pupils": 20082,
    "Muslim-majority": 24203,
    "netting": 46275,
    "laborers,": 36817,
    "half-mile": 36818,
    "boards,": 14825,
    "surfing": 13149,
    "Bosnia": 12133,
    "transparency,": 8325,
    "no,": 1063,
    "village": 1526,
    "salesman": 29204,
    "\"benevolent": 47463,
    "humid": 33908,
    "mediated": 14826,
    "seven.": 8969,
    "left?": 17224,
    "English)": 45958,
    "Net.": 24204,
    "advertisers": 25679,
    "\"paroxetine\"": 41522,
    "Kant": 36819,
    "Ordinary": 20083,
    "adjust,": 46279,
    "bills": 9150,
    "comedian": 21941,
    "\"Emergence\"": 33909,
    "sacredness.": 46280,
    "America,": 1452,
    "doorway": 33910,
    "really.": 4772,
    "morning": 1349,
    "Protect": 41523,
    "trunk": 14827,
    "thinking?\"": 20976,
    "playgrounds": 41524,
    "rhinos": 41525,
    "change?\"": 46282,
    "crocodiles": 21942,
    "soccer,": 24205,
    "insane,": 20257,
    "blueprint,": 24206,
    "boroughs,": 36821,
    "1992,": 17225,
    "pointer": 29205,
    "possession.": 31664,
    "continuously": 8326,
    "humbling,": 41526,
    "kitchens": 46284,
    "background:": 48183,
    "fail?": 27161,
    "halt": 18513,
    "quadruple.": 36822,
    "cheerleaders": 39779,
    "Ukrainian": 25681,
    "Ed.": 47465,
    "primarily.": 46285,
    "elevates": 24514,
    "today;": 41527,
    "receptor.": 29206,
    "rethink,": 36824,
    "chapter.": 25682,
    "unknowns": 41528,
    "tuna,": 14409,
